Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/radjaassiduodastusa_id_622461.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 02.11.2010
nob: Pressemelding , 02.11.2010

source: Norga ja Ruošša čállet vuollái soahpamuša rádjaássiduođaštusa birra
nob: Noreg og Russland underteiknar avtale om grensebuarbevis

source: Davvi dimenšuvnna nuppi olgoriikaministtarčoahkkima oktavuođas Oslos skábmamánu 2. b. Norga ja Ruošša čálle soahpamuša vuollái mii galgá álkkásmahttit Norgga ja Ruošša rádjaássiid mátkkošteami rájá rastá .
nob: I samband med det andre utanriksministermøtet i Den nordlege dimensjon i Oslo 2. november underteikna Noreg og Russland ein avtale om forenkling av reiser for grensebuarar i Noreg og Russland .

source: - Soahpamuš rádjaássiduođaštusa birra álkkásmahttá mearkkašahtti láhkai rájá goappáge beallásaš guovlluid ássiid dili , ja nu dat láhčá dilálašvuođaid dasa ahte Norgga ja Ruošša oktavuođat lassánit ja nanosmuvvet .
nob: - Avtalen om grensebuarbevis vil innebere ei vesentleg forenkling for innbyggjarane i grense ¬området og dermed leggje til rette for auka kontakt mellom Noreg og Russland .

source: Dát lea dehálaš lávki vel eambbo rahpat rájá Norgga ja Ruošša gaskasaš lagat oktavuođaide ja ovttasbargui davvin , cealká olgoriikaministtar Jonas Gahr Støre .
nob: Dette er eit viktig steg på vegen til å opne opp grenseområdet for endå tettare kontakt og samarbeid mellom Noreg og Russland i nord , seier utanriksminister Jonas Gahr Støre .

source: Daid osiid ássit Norggas ja Ruoššas mat leat lagabus go 30 kilomehtera eret rájás , ja vel oppa Korzunovo gielda , sáhttet ohcat rádjaássiduođaštusa .
nob: Innbyggjarane i dei delane av Noreg og Russland som ligg mindre enn 30 kilometer frå grensa , samt heile Korzunovo kommune , vil kunne søkje om grensebuarbevis .

source: Sii guđet ožžot duođaštusa , sáhttet orrut guhkimusat 15 beaivvi hávis visuma haga nuppi riikka rádjaguovllus .
nob: Innehavarar kan opphalde seg i opptil 15 dagar i strekk i grenseområdet i den andre staten utan visum .

source: Soahpamuš sáhttá guoskat gitta 9 000 ássái Mátta-Várjjaga gielddas ja gitta 45 000 ássái Pečeŋga rajonas Ruošša bealde .
nob: Avtalen vil omfatte opptil 9 000 personar i Sør-Varanger kommune og opptil 45 000 personar i Petsjenga rajon på russisk side .

source: - Soahpamuš nanne guvllolaš ovttasbarggu davvin ja láhčá dilálašvuođaid eanet gáddedoaimmaide , sihke turismii ja eará ealáhusaide .
nob: - Avtalen vil styrkje det regionale samarbeidet i nord og leggje til rette for auka aktivitet på land , både innan turisme og anna næringsliv .

source: Dat buorida maiddái álbmogis-álbmogii-ovttasbarggu eavttuid guovtti riikkasteamet , cealká gielda- ja guovloministtar Liv Signe Navarsete .
nob: Det vil og betre vilkåra for folk-til-folk-samarbeidet i våre to land , seier kommunal- og regionalminister Liv Signe Navarsete .

source: Justiisadepartemeanta lea Norgga bealde jođihan šiehtadallamiid rádjaássiduođaštusa birra , ja dat galgá maid oktiiheivehit ortnega čađaheami .
nob: Forhandlingane om grensebuarbevis er på norsk side blitt leidde av Justisdepartementet , som også vil koordinere arbeidet med å innføre ordninga .

source: - Mun lean hui duhtavaš ahte dát soahpamuš lea vuolláičállojuvvon .
nob: - Eg er godt nøgd med at denne avtalen kjem på plass .

source: Mii leat maŋimuš áiggi nannen ovttasbarggu Ruošša eiseválddiiguin justiisasuorggis ge , ja mii leat dahkan soahpamuša dakkár olbmuid máhcaheami birra geain ii leat orrunlohpi nuppi riikkas .
nob: Vi har i seinare tid òg styrkt samarbeidet med russiske myndigheiter på justissektoren , og vi har ein avtale om tilbaketaking av personar utan lovleg opphald .

source: Dat doaibmá bures , dadjá justiisaministtar Knut Storberget .
nob: Den fungerer godt , seier justisminister Knut Storberget .

source: Rádjaássiduođaštus lea lávki stuorát proseassas mii galgá rahpat vejolašvuođaid bargat eambbo ovttasráđiid Norgga-Ruošša rájá rastá .
nob: Grensebuarbeviset er eit steg på vegen i ein større prosess for å opne for meir samarbeid over den norsk-russiske grensa .

source: Olgoriikaministara guktos Støres ja Lavrovas leat stuorát ulbmilat Norgga ja Ruošša viidásat ovttasbarggu hárrái , ja oktasaš Norgga-Ruošša julggaštus rádjalagaš ovttasbarggu nannema birra čállojuvvui maiddái vuollái odne .
nob: Utanriksministrane Støre og Lavrov har sett seg høge mål for det vidare samarbeidet mellom Noreg og Russland , og ei felles norsk-russisk erklæring om styrkt grensenært samarbeid ble også underteikna i dag .

source: - Oktasašjulggaštus rádjalagaš ovttasbarggu nannema birra čájeha ahte Ruoššas ja Norggas lea oktasaš áigumuš das mii guoská ovttasbarggu ovddideapmái davvin .
nob: - Felleserklæringa om styrkt grensenært samarbeid viser at Russland og Noreg har felles dagsorden når det gjeld utvikling av samarbeidet i nord .

source: Ollu leat vejolašvuođat dakkár surggiin go ovdamearkka dihtii petroleaávkkástallamis , energiijabeavttálmahttimis ja mátkeealáhusain .
nob: Det finst eit stort potensial på område som til dømes petroleumsutvinning , energieffektivisering og reiseliv .

source: Midjiide lea maid ávki nannet ovttasbarggu birrasa ja mearradorvvolašvuođa hárrái , cealká Støre .
nob: Vi har også mykje å vinne på å styrke samarbeidet om miljø og sjøsikkerhet , seier Støre .

source: - Jus rádjarasttideaddji ovttasbargu galggaš doaibmat , de fertejit leat buorit ortnegat rádjarasttideami , bargiid johtaleami ja tuollodárkkisteami várás .
nob: - For at det grenseoverskridande samarbeidet skal fungere , må gode ordningar for grensepassering , arbeidsmigrasjon og tollklarering vere på plass .

source: Dálá ortnegiid lea vejolaš dahkat ollu buorebun .
nob: Ennå kan mykje gjerast for å betre dagens ordningar .

source: Danne leat dát fáttát guovdilat julggaštusas , dadjá olgoriikaministtar .
nob: Desse temaa står difor sentralt i erklæringa , seier utanriksministaren .

source: Olgoriikaministara guovttos áiguba čuovvolit julggaštussii guoski barggu jeavddalaš čoahkkimiinniska .
nob: De to utanriksministrane vil følgje opp arbeide under erklæringa i sine regelmessige møter .

source: Norgga ja Ruošša oktasašjulggaštus
nob: Felleserklæring fra Norge og Russland

source: Fáktaárka
nob: Faktaark

source: Oktasašjulggaštus ruoššagillii
nob: Felleserklæringen på russisk

source: Loga eambbo soahpamuša birra Justiisadepartemeantta siidduin
nob: Les mer om avtalen på Justisdepartementets sider

source: Geahča govaid čoahkkimiin ODa Flickr siiddus
nob: Sjå bilete frå møtene på UDs Flickr side
